Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Include how-to guides and tutorials in the Home feed.
ar: تضمين أدلة الإرشادات والبرامج التعليمية في تغذية الشاشة الرئيسية.
de: Anleitungen und Tutorials im Home-Feed einbeziehen.
el: Συμπερίληψη οδηγών βήμα-προς-βήμα και εκπαιδευτικών στη ροή Αρχικής.
es: Incluir guías prácticas y tutoriales en el feed de Inicio.
fa: افزودن راهنماها و آموزش‌های چگونگی به فید صفحهٔ اصلی.
fr: Inclure les guides pratiques et tutoriels dans le fil Accueil.
he: כלול מדריכי הדרכה והדרכות בפיד הבית.
hi: होम फ़ीड में हाउ-टू गाइड और ट्यूटोरियल शामिल करें।
id: Sertakan panduan cara dan tutorial di umpan Beranda.
it: Includi guide pratiche e tutorial nel feed Home.
ja: ハウツーガイドやチュートリアルを「ホーム」フィードに含めます。
ko: 사용 방법 가이드와 튜토리얼을 홈 피드에 포함합니다.
nl: How-to-handleidingen en tutorials opnemen in de Start-feed.
pl: Uwzględnij poradniki i samouczki w kanale Strona główna.
pt: Incluir guias práticos e tutoriais no feed Início.
ru: Включить пошаговые руководства и обучающие материалы в ленту «Главная».
sv: Inkludera instruktionsguider och självstudier i Hem-flödet.
th: รวมคู่มือวิธีทำและบทช่วยสอนในฟีดหน้าแรก
tr: Nasıl yapılır kılavuzlarını ve öğreticileri Ana Sayfa akışına dahil et.
uk: Додати покрокові посібники та навчальні матеріали до стрічки «Головна».
vi: Bao gồm hướng dẫn cách làm và bài học trong nguồn cấp dữ liệu Trang chủ.
zh_hans: 在“主页”动态中包含操作指南和教程。

source: Include podcast episodes in the Home feed.
ar: تضمين حلقات البودكاست في تغذية الشاشة الرئيسية.
de: Podcast-Folgen im Home-Feed einbeziehen.
el: Συμπερίληψη επεισοδίων podcast στη ροή Αρχικής.
es: Incluir episodios de pódcast en el feed de Inicio.
fa: افزودن قسمت‌های پادکست به فید صفحهٔ اصلی.
fr: Inclure les épisodes de podcast dans le fil Accueil.
he: כלול פרקי פודקאסט בפיד הבית.
hi: होम फ़ीड में पॉडकास्ट एपिसोड शामिल करें।
id: Sertakan episode podcast di umpan Beranda.
it: Includi episodi del podcast nel feed Home.
ja: ポッドキャストのエピソードを「ホーム」フィードに含めます。
ko: 팟캐스트 에피소드를 홈 피드에 포함합니다.
nl: Podcastafleveringen opnemen in de Start-feed.
pl: Uwzględnij odcinki podcastu w kanale Strona główna.
pt: Incluir episódios de podcast no feed Início.
ru: Включить эпизоды подкаста в ленту «Главная».
sv: Inkludera poddavsnitt i Hem-flödet.
th: รวมตอนพอดแคสต์ในฟีดหน้าแรก
tr: Podcast bölümlerini Ana Sayfa akışına dahil et.
uk: Додати епізоди подкасту до стрічки «Головна».
vi: Bao gồm tập podcast trong nguồn cấp dữ liệu Trang chủ.
zh_hans: 在“主页”动态中包含播客单集。

source: Inside a Podcast Episode
ar: داخل حلقة بودكاست
de: In einer Podcast-Folge
el: Μέσα σε ένα Επεισόδιο Podcast
es: Dentro de un episodio de podcast
fa: درون یک قسمت پادکست
fr: À l'intérieur d'un épisode de podcast
he: בתוך פרק פודקאסט
hi: किसी पॉडकास्ट एपिसोड के अंदर
id: Di Dalam Episode Podcast
it: All'interno di un episodio del podcast
ja: ポッドキャストエピソードの中身
ko: 팟캐스트 에피소드 안에서
nl: In een podcastaflevering
pl: Wewnątrz odcinka podcastu
pt: Dentro de um episódio de podcast
ru: Внутри эпизода подкаста
sv: Inuti ett podcastavsnitt
th: ภายในตอนพอดแคสต์
tr: Bir Podcast Bölümünün İçinde
uk: Усередині епізоду подкасту
vi: Bên trong một tập podcast
zh_hans: 播客单集内部

source: Inside an App Entry
ar: داخل إدخال تطبيق
de: In einem App-Eintrag
el: Μέσα σε μια Καταχώρηση Εφαρμογής
es: Dentro de una entrada de app
fa: درون یک ورودی برنامه
fr: À l'intérieur d'une fiche d'appli
he: בתוך ערך אפליקציה
hi: किसी ऐप एंट्री के अंदर
id: Di Dalam Entri Aplikasi
it: All'interno di una scheda app
ja: アプリエントリーの中身
ko: 앱 항목 안에서
nl: In een app-item
pl: Wewnątrz wpisu aplikacji
pt: Dentro de uma entrada de app
ru: Внутри записи о приложении
sv: Inuti en appost
th: ภายในรายการแอป
tr: Bir Uygulama Girdisinin İçinde
uk: Усередині запису про застосунок
vi: Bên trong một mục ứng dụng
zh_hans: 应用条目内部

source: Intelligence
ar: الذكاء
de: Intelligenz
el: Νοημοσύνη
es: Inteligencia
fa: هوش
he: בינה
hi: इंटेलिजेंस
id: Kecerdasan
it: Intelligenza
ja: インテリジェンス
ko: 인텔리전스
nl: Intelligentie
pl: Inteligencja
pt: Inteligência
ru: Интеллект
sv: Intelligens
th: อินเทลลิเจนซ์
tr: Zeka
uk: Інтелект
vi: Trí tuệ
zh_hans: 智能

source: Interests
ar: الاهتمامات
de: Interessen
el: Ενδιαφέροντα
es: Intereses
fa: علایق
fr: Centres d'intérêt
he: תחומי עניין
hi: रुचियाँ
id: Minat
it: Interessi
ja: 興味
ko: 관심사
nl: Interesses
pl: Zainteresowania
pt: Interesses
ru: Интересы
sv: Intressen
th: ความสนใจ
tr: İlgi Alanları
uk: Інтереси
vi: Sở thích
zh_hans: 兴趣

source: Interface Sounds
ar: أصوات الواجهة
de: Oberflächentöne
el: Ήχοι Διεπαφής
es: Sonidos de la interfaz
fa: صداهای رابط کاربری
fr: Sons de l'interface
he: צלילי ממשק
hi: इंटरफ़ेस ध्वनियाँ
id: Suara Antarmuka
it: Suoni dell'interfaccia
ja: インターフェースサウンド
ko: 인터페이스 사운드
nl: Interfacegeluiden
pl: Dźwięki interfejsu
pt: Sons da interface
ru: Звуки интерфейса
sv: Gränssnittsljud
th: เสียงอินเทอร์เฟซ
tr: Arayüz Sesleri
uk: Звуки інтерфейсу
vi: Âm thanh giao diện
zh_hans: 界面音效

source: iOS Accessibility (Read-Only)
ar: إمكانية الوصول في iOS (للقراءة فقط)
de: iOS-Bedienungshilfen (nur Lesezugriff)
el: Προσβασιμότητα iOS (Μόνο για Ανάγνωση)
es: Accesibilidad de iOS (solo lectura)
fa: دسترس‌پذیری iOS (فقط خواندنی)
fr: Accessibilité iOS (lecture seule)
he: נגישות iOS (לקריאה בלבד)
hi: iOS सुलभता (केवल पढ़ने के लिए)
id: Aksesibilitas iOS (Hanya Baca)
it: Accessibilità iOS (sola lettura)
ja: iOS のアクセシビリティ（読み取り専用）
ko: iOS 손쉬운 사용(읽기 전용)
nl: iOS-toegankelijkheid (alleen-lezen)
pl: Ułatwienia dostępu iOS (tylko do odczytu)
pt: Acessibilidade do iOS (somente leitura)
ru: Специальные возможности iOS (только для чтения)
sv: iOS-hjälpmedel (skrivskyddad)
th: การช่วยการเข้าถึง iOS (อ่านอย่างเดียว)
tr: iOS Erişilebilirliği (Salt Okunur)
uk: Спеціальні можливості iOS (лише читання)
vi: Trợ năng iOS (Chỉ đọc)
zh_hans: iOS 辅助功能（只读）

source: iOS Bug Tracker
ar: متعقب أخطاء iOS
de: iOS-Fehlerverfolgung
el: Ιχνηλάτης Σφαλμάτων iOS
es: Rastreador de errores de iOS
fa: ردیاب باگ iOS
fr: Suivi des bogues iOS
he: עוקב באגים ל-iOS
hi: iOS बग ट्रैकर
id: Pelacak Bug iOS
it: Tracker dei bug di iOS
ja: iOS 不具合トラッカー
ko: iOS 버그 트래커
pl: Tracker błędów iOS
pt: Rastreador de bugs do iOS
ru: Трекер ошибок iOS
sv: iOS-felspårare
th: ตัวติดตามบั๊ก iOS
tr: iOS Hata İzleyici
uk: Трекер помилок iOS
vi: Trình theo dõi lỗi iOS
zh_hans: iOS 缺陷追踪

source: iOS Permission
ar: إذن iOS
de: iOS-Berechtigung
el: Άδεια iOS
es: Permiso de iOS
fa: مجوز iOS
fr: Autorisation iOS
he: הרשאת iOS
hi: iOS अनुमति
id: Izin iOS
it: Autorizzazione iOS
ja: iOS の権限
ko: iOS 권한
nl: iOS-toestemming
pl: Uprawnienie iOS
pt: Permissão do iOS
ru: Разрешение iOS
sv: iOS-behörighet
th: สิทธิ์ iOS
tr: iOS İzni
uk: Дозвіл iOS
vi: Quyền iOS
zh_hans: iOS 权限

source: Jump to chapter: %@, starts at %@
ar: الانتقال إلى الفصل: %@، يبدأ عند %@
de: Zu Kapitel springen: %@, beginnt bei %@
el: Μετάβαση σε κεφάλαιο: %@, αρχίζει στις %@
es: Ir al capítulo: %@, empieza en %@
fa: رفتن به فصل: %@، از %@ شروع می‌شود
fr: Aller au chapitre : %@, commence à %@
he: עבור לפרק: %@, מתחיל ב-%@
hi: अध्याय पर जाएं: %@, %@ से शुरू
id: Lompat ke bab: %@, mulai %@
it: Vai al capitolo: %@, inizia a %@
ja: チャプターへ移動: %@、%@から
ko: 챕터로 이동: %@, %@에 시작
nl: Naar hoofdstuk: %@, begint bij %@
pl: Przejdź do rozdziału: %@, start o %@
pt: Ir para o capítulo: %@, começa em %@
ru: Перейти к главе: %@, начинается в %@
sv: Gå till kapitel: %@, börjar %@
th: ไปยังบท: %@ เริ่มที่ %@
tr: Bölüme git: %@, başlangıç %@
uk: Перейти до розділу: %@, починається о %@
vi: Chuyển đến chương: %@, bắt đầu lúc %@
zh_hans: 跳转到章节：%@，从%@开始

source: Jump to First New Comment
ar: الانتقال إلى أول تعليق جديد
de: Zum ersten neuen Kommentar springen
el: Μετάβαση στο Πρώτο Νέο Σχόλιο
es: Ir al primer comentario nuevo
fa: رفتن به اولین دیدگاه جدید
fr: Aller au premier nouveau commentaire
he: קפוץ לתגובה החדשה הראשונה
hi: पहली नई टिप्पणी पर जाएँ
id: Lompat ke Komentar Baru Pertama
it: Vai al primo nuovo commento
ja: 最初の新着コメントへ移動
ko: 첫 번째 새 댓글로 이동
nl: Ga naar eerste nieuwe reactie
pl: Przejdź do pierwszego nowego komentarza
pt: Ir para o primeiro comentário novo
ru: Перейти к первому новому комментарию
sv: Hoppa till första nya kommentaren
th: ไปที่ความคิดเห็นใหม่แรก
tr: İlk Yeni Yoruma Git
uk: Перейти до першого нового коментаря
vi: Đi tới bình luận mới đầu tiên
zh_hans: 跳转到第一条新评论

source: Jump to Last Comment
ar: الانتقال إلى آخر تعليق
de: Zum letzten Kommentar springen
el: Μετάβαση στο Τελευταίο Σχόλιο
es: Ir al último comentario
fa: رفتن به آخرین دیدگاه
fr: Aller au dernier commentaire
he: קפוץ לתגובה האחרונה
hi: अंतिम टिप्पणी पर जाएँ
id: Lompat ke Komentar Terakhir
it: Vai all'ultimo commento
ja: 最新のコメントへ移動
ko: 마지막 댓글로 이동
nl: Ga naar laatste reactie
pl: Przejdź do ostatniego komentarza
pt: Ir para o último comentário
ru: Перейти к последнему комментарию
sv: Hoppa till senaste kommentaren
th: ไปที่ความคิดเห็นล่าสุด
tr: Son Yoruma Git
uk: Перейти до останнього коментаря
vi: Đi tới bình luận cuối cùng
zh_hans: 跳转到最新评论

source: Jumps to the comment this one replies to.
ar: ينتقل إلى التعليق الذي يرد عليه هذا التعليق.
de: Springt zum Kommentar, auf den dieser antwortet.
el: Μεταβαίνει στο σχόλιο στο οποίο απαντά αυτό.
es: Salta al comentario al que responde este.
fa: به دیدگاهی که این پاسخ به آن داده شده می‌رود.
fr: Accède au commentaire auquel celui-ci répond.
he: עובר לתגובה שאליה תגובה זו מגיבה.
hi: उस टिप्पणी पर ले जाता है जिसका यह जवाब है।
id: Membuka komentar yang dibalas oleh komentar ini.
it: Passa al commento a cui questo risponde.
ja: この返信の元になったコメントに移動します。
ko: 이 댓글이 답장한 댓글로 이동합니다.
nl: Gaat naar de reactie waarop dit een antwoord is.
pl: Przechodzi do komentarza, na który ten jest odpowiedzią.
pt: Vai para o comentário ao qual este responde.
ru: Переходит к комментарию, на который дан этот ответ.
sv: Hoppar till kommentaren som den här svarar på.
th: ไปยังความคิดเห็นที่ข้อความนี้ตอบกลับ
tr: Bu yorumun yanıtladığı yoruma gider.
uk: Переходить до коментаря, на який дано цю відповідь.
vi: Chuyển đến bình luận mà bình luận này trả lời.
zh_hans: 跳转到此评论所回复的评论。

source: Jumps to this section.
ar: ينتقل إلى هذا القسم.
de: Springt zu diesem Abschnitt.
el: Μεταβαίνει σε αυτήν την ενότητα.
es: Va a esta sección.
fa: به این بخش می‌پرد.
fr: Accède à cette section.
he: קופץ לקטע זה.
hi: इस अनुभाग पर जाता है।
id: Melompat ke bagian ini.
it: Vai a questa sezione.
ja: このセクションに移動します。
ko: 이 섹션으로 이동합니다.
nl: Springt naar dit gedeelte.
pl: Przechodzi do tej sekcji.
pt: Vai para esta seção.
ru: Переходит к этому разделу.
sv: Hoppar till detta avsnitt.
th: ไปที่ส่วนนี้
tr: Bu bölüme atlar.
uk: Переходить до цього розділу.
vi: Chuyển đến phần này.
zh_hans: 跳转到此部分。

source: Keep Cache For
ar: الاحتفاظ بذاكرة التخزين المؤقت لمدة
de: Cache behalten für
el: Διατήρηση Προσωρινής Μνήμης Για
es: Mantener caché durante
fa: نگه‌داشتن حافظهٔ پنهان به مدت
fr: Conserver le cache pendant
he: שמור מטמון למשך
hi: कैश रखें
id: Simpan Cache Selama
it: Mantieni cache per
ja: キャッシュの保持期間
ko: 캐시 유지 기간
nl: Cache bewaren voor
pl: Przechowuj pamięć podręczną przez
pt: Manter cache por
ru: Хранить кеш в течение
sv: Behåll cache i
th: เก็บแคชไว้เป็นเวลา
tr: Önbelleği Tut Süresi
uk: Зберігати кеш протягом
vi: Giữ bộ nhớ đệm trong
zh_hans: 缓存保留时长

source: Keep Editing
ar: متابعة التعديل
de: Weiter bearbeiten
el: Συνέχεια Επεξεργασίας
es: Seguir editando
fa: ادامهٔ ویرایش
fr: Continuer à modifier
he: המשך לערוך
hi: संपादन जारी रखें
id: Lanjutkan Mengedit
it: Continua a modificare
ja: 編集を続ける
ko: 계속 편집
nl: Blijven bewerken
pl: Kontynuuj edycję
pt: Continuar editando
ru: Продолжить редактирование
sv: Fortsätt redigera
th: แก้ไขต่อ
tr: Düzenlemeye Devam Et
uk: Продовжити редагування
vi: Tiếp tục chỉnh sửa
zh_hans: 继续编辑

source: Keep Going
ar: متابعة
de: Weiter
el: Συνέχεια
es: Continuar
fa: ادامه دهید
fr: Continuer
he: המשך
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속하기
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续

source: Keep Remembering
ar: مواصلة التذكر
de: Weiter erinnern
el: Συνεχίστε να Θυμάστε
es: Seguir recordando
fa: ادامهٔ به‌خاطر سپردن
fr: Continuer à se souvenir
he: המשך לזכור
hi: याद रखना जारी रखें
id: Terus Diingat
it: Continua a ricordare
ja: 引き続き記憶する
ko: 계속 기억하기
nl: Blijven onthouden
pl: Nadal pamiętaj
pt: Continuar lembrando
ru: Продолжать запоминать
sv: Fortsätt komma ihåg
th: จดจำต่อไป
tr: Hatırlamaya Devam Et
uk: Продовжувати запам'ятовувати
vi: Tiếp tục ghi nhớ
zh_hans: 继续记住

source: Keep your saved content, followed topics, podcast queue, listening progress, read history, and settings in sync across all your Apple devices using iCloud.
ar: حافظ على مزامنة المحتوى المحفوظ والمواضيع المتابَعة وقائمة انتظار البودكاست وتقدم الاستماع وسجل القراءة والإعدادات عبر جميع أجهزة Apple الخاصة بك باستخدام iCloud.
de: Halte deine gespeicherten Inhalte, gefolgten Themen, die Podcast-Warteschlange, den Hörfortschritt, den Leseverlauf und die Einstellungen über iCloud auf allen deinen Apple-Geräten synchron.
el: Διατηρήστε το αποθηκευμένο περιεχόμενό σας, τα θέματα που ακολουθείτε, την ουρά podcast, την πρόοδο ακρόασης, το ιστορικό ανάγνωσης και τις ρυθμίσεις συγχρονισμένα σε όλες τις συσκευές Apple σας χρησιμοποιώντας το iCloud.
es: Mantén sincronizados tu contenido guardado, temas seguidos, cola de pódcasts, progreso de escucha, historial de lectura y ajustes en todos tus dispositivos Apple mediante iCloud.
fa: محتوای ذخیره‌شده، موضوعات دنبال‌شده، صف پادکست، پیشرفت شنیدن، تاریخچهٔ خواندن و تنظیمات خود را با استفاده از iCloud در تمام دستگاه‌های اپل خود همگام نگه دارید.
fr: Gardez votre contenu enregistré, vos sujets suivis, votre file d'attente de podcasts, votre progression d'écoute, votre historique de lecture et vos réglages synchronisés sur tous vos appareils Apple grâce à iCloud.
he: שמור על סנכרון התוכן השמור, הנושאים במעקב, תור הפודקאסטים, התקדמות ההאזנה, היסטוריית הקריאה וההגדרות שלך בכל מכשירי ה-Apple שלך באמצעות iCloud.
hi: iCloud का उपयोग करके अपनी सहेजी गई सामग्री, फ़ॉलो किए गए विषयों, पॉडकास्ट कतार, सुनने की प्रगति, पठन इतिहास, और सेटिंग्स को अपने सभी Apple डिवाइसों में समन्वयित रखें।
id: Jaga konten tersimpan, topik yang diikuti, antrean podcast, kemajuan mendengarkan, riwayat baca, dan pengaturan Anda tetap sinkron di semua perangkat Apple Anda menggunakan iCloud.
it: Mantieni sincronizzati i tuoi contenuti salvati, gli argomenti seguiti, la coda dei podcast, i progressi di ascolto, la cronologia di lettura e le impostazioni su tutti i tuoi dispositivi Apple tramite iCloud.
ja: iCloud を使って、保存済みコンテンツ、フォロー中のトピック、ポッドキャストのキュー、再生の進行状況、閲覧履歴、設定をすべての Apple デバイス間で同期させます。
ko: iCloud를 사용해 저장된 콘텐츠, 팔로우한 주제, 팟캐스트 대기열, 청취 진행 상황, 읽기 기록, 설정을 모든 Apple 기기에서 동기화 상태로 유지하세요.
nl: Houd je opgeslagen inhoud, gevolgde onderwerpen, podcastwachtrij, luistervoortgang, leesgeschiedenis en instellingen gesynchroniseerd op al je Apple-apparaten met iCloud.
pl: Utrzymuj zapisaną zawartość, obserwowane wątki, kolejkę podcastów, postępy słuchania, historię czytania i ustawienia zsynchronizowane na wszystkich urządzeniach Apple za pomocą iCloud.
pt: Mantenha seu conteúdo salvo, tópicos seguidos, fila de podcast, progresso de audição, histórico de leitura e configurações sincronizados em todos os seus dispositivos Apple usando o iCloud.
ru: Синхронизируйте сохранённый контент, темы, на которые вы подписаны, очередь подкастов, прогресс прослушивания, историю чтения и настройки на всех ваших устройствах Apple с помощью iCloud.
sv: Håll ditt sparade innehåll, följda ämnen, poddkö, lyssningsförlopp, läshistorik och inställningar synkroniserade mellan alla dina Apple-enheter med iCloud.
th: ทำให้เนื้อหาที่บันทึก หัวข้อที่ติดตาม คิวพอดแคสต์ ความคืบหน้าในการฟัง ประวัติการอ่าน และการตั้งค่าของคุณซิงค์กันในอุปกรณ์ Apple ทั้งหมดของคุณโดยใช้ iCloud
tr: Kaydedilen içeriğinizi, takip ettiğiniz konuları, podcast sıranızı, dinleme ilerlemenizi, okuma geçmişinizi ve ayarlarınızı iCloud kullanarak tüm Apple cihazlarınızda senkronize tutun.
uk: Синхронізуйте збережений вміст, теми, на які ви підписані, чергу подкастів, прогрес прослуховування, історію читання та налаштування на всіх ваших пристроях Apple за допомогою iCloud.
vi: Giữ nội dung đã lưu, chủ đề đã theo dõi, hàng đợi podcast, tiến độ nghe, lịch sử đọc và cài đặt được đồng bộ trên tất cả thiết bị Apple của bạn bằng iCloud.
zh_hans: 通过 iCloud 在您所有的 Apple 设备之间同步已保存内容、关注的话题、播客队列、收听进度、阅读历史记录和设置。

source: Language Filtering
ar: تصفية اللغة
de: Sprachfilterung
el: Φιλτράρισμα Γλώσσας
es: Filtro de Lenguaje
fa: فیلتر کردن زبان
fr: Filtrage du langage
he: סינון שפה
hi: भाषा फ़िल्टरिंग
id: Penyaringan Bahasa
it: Filtro del linguaggio
ja: 言葉のフィルタリング
ko: 언어 필터링
nl: Taalfiltering
pl: Filtrowanie języka
pt: Filtragem de Linguagem
ru: Фильтрация языка
sv: Språkfiltrering
th: การกรองภาษา
tr: Dil Filtreleme
uk: Фільтрація мови
vi: Lọc Ngôn Ngữ
zh_hans: 语言过滤

source: Language: Milder Language Filtered
ar: اللغة: تمت تصفية الألفاظ الأخف
de: Sprache: Mildere Sprache gefiltert
el: Γλώσσα: Ηπιότερη Γλώσσα Φιλτραρισμένη
es: Idioma: lenguaje más suave filtrado
fa: زبان: زبان ملایم‌تر فیلتر شد
fr: Langue : langage plus léger filtré
he: שפה: שפה מתונה יותר סוננה
hi: भाषा: हल्की भाषा फ़िल्टर की गई
id: Bahasa: Bahasa yang Lebih Ringan Disaring
it: Lingua: linguaggio più lieve filtrato
ja: 言葉づかい：軽い言葉をフィルタリング済み
ko: 언어: 순화된 표현 필터링됨
nl: Taal: mildere taal gefilterd
pl: Język: łagodniejszy język przefiltrowany
pt: Idioma: Linguagem Mais Leve Filtrada
ru: Язык: более мягкие слова отфильтрованы
sv: Språk: Mildare språk filtrerat
th: ภาษา: กรองภาษาที่รุนแรงน้อยกว่าแล้ว
tr: Dil: Daha Hafif İfadeler Filtrelendi
uk: Мова: м'якіші слова відфільтровано
vi: Ngôn Ngữ: Đã Lọc Ngôn Từ Nhẹ Hơn
zh_hans: 语言：已过滤较温和用语

source: Language: Show Everything
ar: اللغة: إظهار كل شيء
de: Sprache: Alles anzeigen
el: Γλώσσα: Εμφάνιση Όλων
es: Idioma: mostrar todo
fa: زبان: همه چیز نشان داده شود
fr: Langue : tout afficher
he: שפה: הצג הכול
hi: भाषा: सब दिखाएं
id: Bahasa: Tampilkan Semua
it: Lingua: mostra tutto
ja: 言葉づかい：すべて表示
ko: 언어: 모두 표시
nl: Taal: alles tonen
pl: Język: pokaż wszystko
pt: Idioma: Mostrar Tudo
ru: Язык: показывать всё
sv: Språk: Visa allt
th: ภาษา: แสดงทั้งหมด
tr: Dil: Her Şeyi Göster
uk: Мова: показувати все
vi: Ngôn Ngữ: Hiển Thị Tất Cả
zh_hans: 语言：显示全部内容

source: Last Synced
ar: آخر مزامنة
de: Zuletzt synchronisiert
el: Τελευταίος Συγχρονισμός
es: Última sincronización
fa: آخرین همگام‌سازی
fr: Dernière synchronisation
he: סונכרן לאחרונה
hi: अंतिम सिंक
id: Terakhir Disinkronkan
it: Ultima sincronizzazione
ja: 最終同期
ko: 마지막 동기화
nl: Laatst gesynchroniseerd
pl: Ostatnia synchronizacja
pt: Última sincronização
ru: Последняя синхронизация
sv: Senast synkroniserad
th: ซิงค์ล่าสุด
tr: Son Senkronizasyon
uk: Останнє синхронізування
vi: Đồng bộ lần cuối
zh_hans: 上次同步时间

source: Last synced: %@. Sync Now button.
ar: آخر مزامنة: %@. زر المزامنة الآن.
de: Zuletzt synchronisiert: %@. Schaltfläche „Jetzt synchronisieren“.
el: Τελευταίος συγχρονισμός: %@. Κουμπί Συγχρονισμός Τώρα.
es: Última sincronización: %@. Botón Sincronizar ahora.
fa: آخرین همگام‌سازی: %@. دکمهٔ همگام‌سازی اکنون.
fr: Dernière synchronisation : %@. Bouton Synchroniser maintenant.
he: סונכרן לאחרונה: %@. כפתור סנכרן עכשיו.
hi: अंतिम सिंक: %@। अभी सिंक करें बटन।
id: Terakhir disinkronkan: %@. Tombol Sinkronkan Sekarang.
it: Ultima sincronizzazione: %@. Pulsante Sincronizza ora.
ja: 最終同期：%@。今すぐ同期ボタン。
ko: 마지막 동기화: %@. 지금 동기화 버튼.
nl: Laatst gesynchroniseerd: %@. Knop Nu synchroniseren.
pl: Ostatnia synchronizacja: %@. Przycisk Synchronizuj teraz.
pt: Última sincronização: %@. Botão Sincronizar agora.
ru: Последняя синхронизация: %@. Кнопка «Синхронизировать сейчас».
sv: Senast synkroniserad: %@. Knappen Synkronisera nu.
th: ซิงค์ล่าสุด: %@ ปุ่มซิงค์ตอนนี้
tr: Son senkronizasyon: %@. Şimdi Senkronize Et düğmesi.
uk: Останнє синхронізування: %@. Кнопка «Синхронізувати зараз».
vi: Đồng bộ lần cuối: %@. Nút Đồng bộ ngay.
zh_hans: 上次同步：%@。立即同步按钮。

source: Last visit
ar: آخر زيارة
de: Letzter Besuch
el: Τελευταία επίσκεψη
es: Última visita
fa: آخرین بازدید
fr: Dernière visite
he: ביקור אחרון
hi: अंतिम विज़िट
id: Kunjungan Terakhir
it: Ultima visita
ja: 前回の訪問
ko: 마지막 방문
nl: Laatste bezoek
pl: Ostatnia wizyta
pt: Última visita
ru: Последний визит
sv: Senaste besök
th: การเยี่ยมชมล่าสุด
tr: Son Ziyaret
uk: Останній візит
vi: Lần truy cập cuối
zh_hans: 上次访问

source: Latest Activity
ar: أحدث نشاط
de: Neueste Aktivität
el: Πρόσφατη Δραστηριότητα
es: Actividad reciente
fa: آخرین فعالیت
fr: Activité récente
he: פעילות אחרונה
hi: नवीनतम गतिविधि
id: Aktivitas Terbaru
it: Attività recente
ja: 最新のアクティビティ
ko: 최근 활동
nl: Recente activiteit
pl: Ostatnia aktywność
pt: Atividade recente
ru: Последняя активность
sv: Senaste aktivitet
th: กิจกรรมล่าสุด
tr: Son Etkinlik
uk: Остання активність
vi: Hoạt động gần đây
zh_hans: 最新活动

source: Learn More
ar: معرفة المزيد
de: Mehr erfahren
el: Μάθετε Περισσότερα
es: Más información
fa: بیشتر بدانید
fr: En savoir plus
he: למידע נוסף
hi: और जानें
id: Pelajari Lebih Lanjut
it: Scopri di più
ja: 詳しく見る
ko: 자세히 알아보기
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Узнать больше
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi
uk: Дізнатися більше
vi: Tìm hiểu thêm
zh_hans: 了解更多

source: Learn More About Language Filtering
ar: معرفة المزيد حول تصفية اللغة
de: Mehr über die Sprachfilterung erfahren
el: Μάθετε Περισσότερα για το Φιλτράρισμα Γλώσσας
es: Más información sobre el filtro de lenguaje
fa: بیشتر درباره فیلتر کردن زبان بدانید
fr: En savoir plus sur le filtrage du langage
he: מידע נוסף על סינון שפה
hi: भाषा फ़िल्टरिंग के बारे में अधिक जानें
id: Pelajari Lebih Lanjut tentang Penyaringan Bahasa
it: Scopri di più sul filtro del linguaggio
ja: 言葉のフィルタリングについて詳しく見る
ko: 언어 필터링에 대해 자세히 알아보기
nl: Meer over taalfiltering
pl: Dowiedz się więcej o filtrowaniu języka
pt: Saiba Mais Sobre a Filtragem de Linguagem
ru: Подробнее о фильтрации языка
sv: Läs mer om språkfiltrering
th: เรียนรู้เพิ่มเติมเกี่ยวกับการกรองภาษา
tr: Dil Filtreleme Hakkında Daha Fazla Bilgi
uk: Дізнатися більше про фільтрацію мови
vi: Tìm Hiểu Thêm Về Lọc Ngôn Ngữ
zh_hans: 了解更多关于语言过滤的信息
